[
    {
        "titulo": "INGRESSO",
        "texto": "<h3>COMO INGRESSAR NO PROGRAMA?<\/h3>\n<p>O cliente deverá acessar o canal de atendimento COPASA Atende e solicitar o laudo de liberação das instalações sanitárias. Será realizada uma visita pela COPASA, com o objetivo de analisar se é necessário que o estabelecimento ingresse no Programa PRECEND ou se poderá ser dispensado e ter o laudo disponibilizado. Se dispensado, o cliente acessará o laudo de liberação das suas instalações no próprio protocolo do COPASA Atende, podendo imprimi-lo ou salvá-lo digitalmente e o processo é encerrado. Se necessário ingressar no Programa PRECEND, cliente será orientado a desenvolver um projeto técnico para avaliação pela COPASA.<\/p>\n"
    },
    {
        "titulo": "Liberação",
        "texto": "<h3>COMO SOLICITAR O LAUDO DE LIBERAÇÃO?<\/h3>\n<p>O cliente deverá acessar o canal de atendimento COPASA Atende, para cadastro e preenchimento do formulário próprio. Será gerado um número de protocolo para acompanhamento do serviço pelo cliente, por time line com as etapas a serem seguidas pelo cliente e os respectivos prazos . Nesse momento também será fornecido um documento para que o cliente informe ao Órgão Ambiental o início do processo.<\/p>\n"
    },
    {
        "titulo": "VALORES",
        "texto": "<h3>QUANTO É COBRADO?<\/h3>\n<p>A gratuidade de ingresso e da manutenção no Precend são características marcantes do programa. As cobranças que ocorrerão são provenientes da prestação dos serviços de coleta e de tratamento do esgoto. Além disso, caso o cliente não cumpra as obrigações de contrato ou efetue o lançamento de esgoto com parâmetros fora dos limites estabelecidos pela legislação, poderão ocorrer cobranças provenientes das irregularidades cometidas e conforme critérios regidos pelo contrato.<\/p>\n"
    },
    {
        "titulo": "Custo",
        "texto": "<h3>QUANTO CUSTA INGRESSAR NO PRECEND?<\/h3>\n<p>Para ingressar no PRECEND o cliente não pagará nada para a COPASA. Os custos que o estabelecimento poderá ter estão relacionados à contratação de consultoria e\/ou execução do projeto, se necessários, e à contratação de laboratório, à sua escolha, para realização de análises de auto monitoramento.<\/p>\n"
    },
    {
        "titulo": "EFLUENTES LÍQUIDOS",
        "texto": "<h3>QUANDO É NECESSÁRIO UM SISTEMA DE PRÉ-TRATAMENTO DE EFLUENTES LÍQUIDOS?<\/h3>\n<p>Isso vai depender de cada caso. Durante a elaboração do projeto é solicitada uma análise do efluente do estabelecimento. Somente a partir dessa análise a Copasa terá condições de identificar se o estabelecimento deverá efetuar algum pré-tratamento do esgoto, antes de ser lançado na rede pública, para atendimento aos limites dos parâmetros estabelecidos pelas normas ambientais.<\/p>\n<p>Muitas vezes somente a alteração no processo produtivo ou dos produtos utilizados pelo estabelecimento é suficiente. Noutros casos poderão ser necessárias caixas separadoras e retentoras, ou até mesmo tratamentos específicos, sempre em função dos resultados da análise realizada.<\/p>\n"
    },
    {
        "titulo": "O FATOR K",
        "texto": "<h3>O QUE É O FATOR K?<\/h3>\n<p>O Fator K é um cálculo de carga de poluição adotado na Norma Técnica 187\/6. É utilizada uma tabela com valores de SST (Sólidos Suspensos Totais) e DQO (Demanda Química de Oxigênio).<\/p>\n<p>Portanto, é um multiplicador que reflete o nível de poluição do efluente do estabelecimento e não há limite máximo. Para valores de SST &lt; 300mg\/L e DQO &lt; 450mg\/L, o fator é igual a 1, ou seja, não há cobrança extra.<\/p>\n"
    },
    {
        "titulo": "CONSULTORIA",
        "texto": "<h3>É NECESSÁRIO CONTRATAR UMA EMPRESA DE ENGENHARIA E CONSULTORIA?<\/h3>\n<p>Não. A Copasa não exige que o estabelecimento contrate uma empresa ou consultoria para descrição e apresentação do Projeto, que deve seguir as normas estabelecidas pelo Conselho Regional de Engenharia e Agronomia. Todas as instruções e informações “passo a passo” constam do Termo de Referência.<\/p>\n<p>A responsabilidade pela solução adotada e pela qualidade do esgoto destinado à rede pública é do estabelecimento, ainda que a equipe técnica do PRECEND se disponha a contribuir, sempre que solicitada.<\/p>\n"
    },
    {
        "titulo": "MULTA",
        "texto": "<h3>QUAL O VALOR DA MULTA?<\/h3>\n<p>A multa é um percentual aplicado sobre o valor do esgoto cobrado na última fatura. Consta no contrato assinado entre o estabelecimento e a Copasa o percentual da cobrança e as circunstâncias que a sanção é aplicada.<\/p>\n"
    },
    {
        "titulo": "REINCIDÊNCIA",
        "texto": "<h3>E em caso de reincidência?<\/h3>\n<p>Para a aplicação das multas estabelecidas em contrato, a Copasa adotou, por analogia, o mesmo critério e período fixados pela Agencia Reguladora de Serviços de Abastecimento de Agua e de Esgotamento Sanitário do Estado de Minas Gerais &#8211; ARSAE-MG, conforme Resolução Normativa nº 133, de 9 de dezembro de 2019. Assim, para o PRECEND é considerada reincidência a reiteração da mesma conduta pela qual o cliente tenha sido multado, em meses distintos, nos últimos 4 (quatro) anos, independente do parâmetro.<\/p>\n"
    },
    {
        "titulo": "Suspensão",
        "texto": "<h3>A COPASA PODE SUSPENDER A PRESTAÇÃO DO SERVIÇO?<\/h3>\n<p>Sim. O descumprimento pelo cliente do estabelecido em qualquer cláusula do contrato, especialmente naquelas que se referem às condições a serem observadas para o lançamento dos efluentes líquidos no sistema de esgotamento sanitário é motivo para a suspensão, pela Copasa, do recebimento dos efluentes líquidos não domésticos, bem como para a rescisão deste instrumento, de pleno direito, uma vez comprovada a não conformidade e, uma vez notificado expressamente, o cliente persista na irregularidade, sem prejuízo das perdas e danos eventualmente devidas.<\/p>\n"
    },
    {
        "titulo": "Órgão ambiental",
        "texto": "<h3>A COPASA PODE COMUNICAR OS ÓRGÃOS AMBIENTAIS?<\/h3>\n<p>Sim. Quando houver aplicação de sanção ao cliente e for constatado que o cliente não está tomando as providências para adequação dos seus efluentes aos termos fixados na Norma Técnica T.187, a Copasa comunicará ao órgão ambiental competente. Caso seja necessário, a Copasa poderá suspender a prestação de serviços de esgotamento sanitário ao cliente conforme estabelece o artigo 26 da Resolução ARSAE-MG 130, de 11 de novembro de 2019.<\/p>\n"
    },
    {
        "titulo": "COBRANÇA",
        "texto": "<h3>A COBRANÇA DO FATOR K SEMPRE OCORRERÁ MENSALMENTE EM RELAÇÃO AO RESULTADO DAS ANÁLISES DOS PARÂMETROS DBO E SST, COM BASE NA FÓRMULA TE = (TV X VE) X (K >1), INDEPENDENTE DO TIPO DE EFLUENTE?<\/h3>\n<p>Não. A cobrança do fator K só acontece para efluentes não domésticos.<\/p>\n"
    },
    {
        "titulo": "FATURA",
        "texto": "<h3>PARA O PAGAMENTO DOS VALORES PROVENIENTES DE MULTAS OU DO FATOR K DO PRECEND, É GERADA UMA FATURA SEPARADA PARA O CLIENTE OU VAI JUNTO COM A CONTA DA COPASA?<\/h3>\n<p>Todos os pagamentos devidos ao cliente, inclusive em relação ao PRECEND, são realizados conjuntamente com as faturas mensais de água e\/ou de esgoto.<\/p>\n"
    },
    {
        "titulo": "LIMITE Superior",
        "texto": "<h3>QUANDO O FATOR K ULTRAPASSAR OS LIMITES SUPERIORES DAS ÚLTIMAS FAIXAS CONSTANTES DO ANEXO I DA NORMA T.187\/6, O VALOR CONTINUA SENDO CALCULADO SOB A FÓRMULA: K 0,63 + 0,19 X (DQO\/450) + 0,18 X (SST\/300)?<\/h3>\n<p>Sim. A própria tabela foi calculada com base nessa fórmula.<\/p>\n"
    },
    {
        "titulo": "Acima dos Limites",
        "texto": "<h3>UMA VEZ QUE O FATOR K APRESENTOU ACIMA DOS LIMITES DAS ÚLTIMAS FAIXAS DO ANEXO I DA NORMA E FOI CORRIGIDO, COMO FICA A COBRANÇA? QUAL O PROCEDIMENTO PARA QUE O FATOR K NÃO CONTINUE SENDO COBRADO? <\/h3>\n<p>A cobrança pelo fator K permanecerá até a entrega do novo relatório de auto monitoramento pelo cliente, conforme plano proposto. O Fator K sempre será calculado com os dados do último relatório de auto monitoramento.<\/p>\n"
    },
    {
        "titulo": "Prazo",
        "texto": "<h3>QUAL O VALOR APLICADO, QUANDO A EMPRESA ENTREGAR AS ANÁLISES DO RELATÓRIO DO AUTOMONITORAMENTO FORA DO PRAZO?<\/h3>\n<p>Será aplicada a tabela de multas, considerando a concentração, a reincidência e proporcionalidade da conduta.<\/p>\n"
    },
    {
        "titulo": "Penalidade",
        "texto": "<h3>A PENALIDADE APLICÁVEL É POR PARÂMETROS FORA DO PADRÃO?<\/h3>\n<p>Sim.<\/p>\n"
    },
    {
        "titulo": "Correções",
        "texto": "<h3>UM DOS PARÂMETROS APRESENTOU FORA DO PADRÃO E FOI CORRIGIDO. QUAL É O PRAZO QUE A EMPRESA TEM PARA NÃO RECEBER MULTA? SE CORRIGIU, TEM ALGUMA ATENUANTE? <\/h3>\n<p>A entrega do relatório do auto monitoramento com parâmetros fora dos limites estabelecidos na Norma Técnica gera para o cliente as penalidades descritas na tabela de multas, para o mês correspondente ao auto monitoramento. A tabela considera a concentração, a reincidência e proporcionalidade da conduta. A partir da adequação dos parâmetros, constatada nos próximos monitoramentos, a multa não será cobrada, desde que não haja outra ocorrência.<\/p>\n"
    },
    {
        "titulo": "Limite Inferior",
        "texto": "<h3>QUAL É O PROCEDIMENTO QUANDO AS ANÁLISES DOS PARÂMETROS DO AUTOMONITORAMENTO APRESENTAM VALORES INFERIORES AO LIMITE DE QUANTIFICAÇÃO, OU COM VALORES ATÉ 10X MENOR QUE O VMP, APÓS UM ANO DE ANÁLISE?<\/h3>\n<p>Cada caso será analisado individualmente, pois pode ser que o parâmetro seja inerente ao processo, e assim, o valor abaixo do limite de quantificação indica uma boa gestão do empreendimento. Outra situação é quando o parâmetro realmente não faz parte da constituição do efluente, e, neste caso, após análise da equipe técnica, o parâmetro poderá ser retirado do auto monitoramento.<\/p>\n"
    }
]