[
    {
        "titulo": "PARA QUEM O PRECEND É DESTINADO?",
        "texto": "<p style=\"text-align: justify;\">Para todo empreendimento gerador de efluente não doméstico, que se caracteriza como sendo aquele que difere do gerado nas residências, em quantidade ou qualidade.<\/p>\n"
    },
    {
        "titulo": "QUANDO PROCURAR A COPASA PARA FALAR SOBRE O PRECEND?",
        "texto": "<ul>\n<li>Quando o estabelecimento, por iniciativa própria, decide por ingressar no Programa.<\/li>\n<li>Outras opções são provenientes de exigência legal ambiental na obtenção ou renovação da licença de Operação &#8211; LO;<\/li>\n<li>Ou para a obtenção ou renovação do alvará de funcionamento;<\/li>\n<li>Ou no ato da solicitação da ligação de esgoto na Copasa ou decorrente de fiscalização ambiental por parte dos Órgãos de Fiscalização e de controle.<\/li>\n<\/ul>\n"
    },
    {
        "titulo": "BENEFÍCIOS",
        "texto": "<p style=\"text-align: justify;\">O cliente PRECEND possui diversos benefícios por estarem inseridos no programa. O principal deles é que o cliente poderá se manter focado em seu Negócio, já que seu esgoto estará sendo coletado e tratado por quem é especialista. Implantado pela Copasa na década de 90, o Precend é a solução ideal para a coleta e tratamento do seu esgoto. Além disso o cliente Precend poderá obter, ainda, como benefício no mercado, linhas de crédito diferenciadas. Para conseguir esse benefício, o cliente necessita que seu projeto seja enquadrado em iniciativa sustentável e preencher os requisitos de preservação e recuperação do meio ambiente.<br \/>\nÉ a Copasa sempre em parceria com seus clientes, contribuindo para o atendimento das normas ambientais de disposição final do efluente, bem como para a redução do custo operacional das empresas.<\/p>\n"
    }
]